
/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "Bring All to Front";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "Window";

/* Class = "NSWindow"; title = "Migration Agent"; ObjectID = "21"; */
"21.title" = "Migration Agent";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "Minimize";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "Window";

/* Class = "NSMenu"; title = "MigrationAgent"; ObjectID = "29"; */
"29.title" = "MigrationAgent";

/* Class = "NSMenuItem"; title = "Migration Agent"; ObjectID = "56"; */
"56.title" = "Migration Agent";

/* Class = "NSMenu"; title = "Migration Agent"; ObjectID = "57"; */
"57.title" = "Migration Agent";

/* Class = "NSMenuItem"; title = "About Migration Agent"; ObjectID = "58"; */
"58.title" = "About Migration Agent";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"129.title" = "Preferences…";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "Services";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "Services";

/* Class = "NSMenuItem"; title = "Hide Migration Agent"; ObjectID = "134"; */
"134.title" = "Hide Migration Agent";

/* Class = "NSMenuItem"; title = "Quit Migration Agent"; ObjectID = "136"; */
"136.title" = "Quit Migration Agent";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "Hide Others";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "Show All";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "239"; */
"239.title" = "Zoom";

/* Class = "NSTextFieldCell"; title = "Converting Saved Sessions…"; ObjectID = "255"; */
"255.title" = "Converting Saved Sessions…";
